Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Tap back and check the key format for \(chain.displayName).
af: Tik terug en kyk na die sleutelformaat vir \(chain.displayName).
ar: انقر على رجوع وتحقق من تنسيق مفتاح \(chain.displayName).
bg: Натиснете назад и проверете формата на ключа за \(chain.displayName).
bn: পেছনে যান এবং \(chain.displayName) এর জন্য কী ফরম্যাট পরীক্ষা করুন।
ca: Toca «Enrere» i comprova el format de la clau per a \(chain.displayName).
cs: Klepněte na Zpět a zkontrolujte formát klíče pro \(chain.displayName).
da: Tryk på Tilbage, og tjek nøgleformatet for \(chain.displayName).
de: Tippe auf Zurück und überprüfe das Schlüsselformat für \(chain.displayName).
el: Πάτησε «Πίσω» και έλεγξε τη μορφή του κλειδιού για το \(chain.displayName).
es: Toca «Atrás» y revisa el formato de la clave para \(chain.displayName).
et: Mine tagasi ja kontrolli võtme vormingut \(chain.displayName) jaoks.
fa: به عقب برگردید و قالب کلید \(chain.displayName) را بررسی کنید.
fi: Napauta Takaisin ja tarkista avaimen muoto kohteelle \(chain.displayName).
fil: I-tap ang back at tingnan ang format ng key para sa \(chain.displayName).
fr: Revenez en arrière et vérifiez le format de la clé pour \(chain.displayName).
he: הקש על חזור ובדוק את פורמט המפתח עבור \(chain.displayName).
hi: वापस जाएँ और \(chain.displayName) के लिए कुंजी का प्रारूप जाँचें।
hr: Dodirni Natrag i provjeri format ključa za \(chain.displayName).
hu: Koppints a Vissza gombra, és ellenőrizd a \(chain.displayName) kulcsának formátumát.
id: Ketuk kembali dan periksa format kunci untuk \(chain.displayName).
is: Farðu til baka og athugaðu lyklasnið fyrir \(chain.displayName).
it: Torna indietro e controlla il formato della chiave per \(chain.displayName).
ja: 戻るをタップして、\(chain.displayName) の鍵の形式を確認してください。
ko: 뒤로 돌아가 \(chain.displayName)의 키 형식을 확인하세요.
lt: Grįžkite atgal ir patikrinkite \(chain.displayName) rakto formatą.
lv: Pieskarieties atpakaļ un pārbaudiet \(chain.displayName) atslēgas formātu.
ml: പിന്നോട്ട് ടാപ്പുചെയ്ത് \(chain.displayName)നുള്ള കീ ഫോർമാറ്റ് പരിശോധിക്കുക.
mr: मागे टॅप करा आणि \(chain.displayName) साठी कीचा फॉरमॅट तपासा.
ms: Ketuk kembali dan semak format kunci untuk \(chain.displayName).
nb: Trykk på Tilbake og sjekk nøkkelformatet for \(chain.displayName).
nl: Tik op terug en controleer het sleutelformaat voor \(chain.displayName).
pa: ਪਿੱਛੇ ਟੈਪ ਕਰੋ ਅਤੇ \(chain.displayName) ਲਈ ਕੁੰਜੀ ਦਾ ਫਾਰਮੈਟ ਜਾਂਚੋ।
pl: Wróć i sprawdź format klucza dla \(chain.displayName).
pt_br: Toque em Voltar e confira o formato da chave para \(chain.displayName).
ro: Atinge Înapoi și verifică formatul cheii pentru \(chain.displayName).
ru: Нажмите «Назад» и проверьте формат ключа для \(chain.displayName).
sk: Klepnite na Späť a skontrolujte formát kľúča pre \(chain.displayName).
sl: Tapni Nazaj in preveri obliko ključa za \(chain.displayName).
sr: Тапни Назад и провери формат кључа за \(chain.displayName).
sv: Tryck på Tillbaka och kontrollera nyckelformatet för \(chain.displayName).
sw: Gusa rudi na uchunguze muundo wa ufunguo wa \(chain.displayName).
ta: பின் செல்ல தட்டி, \(chain.displayName)க்கான விசை வடிவமைப்பைச் சரிபார்க்கவும்.
te: వెనుక్కి నొక్కి \(chain.displayName) కోసం కీ ఫార్మాట్‌ను తనిఖీ చేయండి.
th: แตะย้อนกลับและตรวจสอบรูปแบบคีย์สำหรับ \(chain.displayName)
tr: Geri dönüp \(chain.displayName) için anahtar biçimini denetleyin.
uk: Натисніть «Назад» і перевірте формат ключа для \(chain.displayName).
ur: واپس جا کر \(chain.displayName) کے لیے کلید کا فارمیٹ چیک کریں۔
vi: Quay lại và kiểm tra định dạng khóa cho \(chain.displayName).
zh_hans: 点击返回并检查 \(chain.displayName) 的密钥格式。
zh_hant: 點擊返回並檢查 \(chain.displayName) 的金鑰格式。

source: Tap back and check the key format for %@.
af: Tik terug en kontroleer die sleutelformaat vir %@.
ar: ارجع وتحقق من تنسيق مفتاح %@.
bg: Върни се и провери формата на ключа за %@.
bn: ফিরে যান এবং %@-এর কী ফরম্যাট পরীক্ষা করুন।
ca: Torna enrere i comprova el format de la clau per a %@.
cs: Vraťte se zpět a zkontrolujte formát klíče pro %@.
da: Gå tilbage og tjek nøgleformatet for %@.
de: Geh zurück und überprüfe das Schlüsselformat für %@.
el: Πατήστε πίσω και ελέγξτε τη μορφή κλειδιού για %@.
es: Vuelve atrás y comprueba el formato de la clave para %@.
et: Mine tagasi ja kontrolli %@ võtme vormingut.
fa: به عقب برگردید و قالب کلید را برای %@ بررسی کنید.
fi: Palaa takaisin ja tarkista %@-avaimen muoto.
fil: Bumalik at suriin ang key format para sa %@.
fr: Revenez en arrière et vérifiez le format de la clé pour %@.
he: חזור אחורה ובדוק את פורמט המפתח עבור %@.
hi: वापस जाएँ और %@ के लिए कुंजी प्रारूप जाँचें।
hr: Vrati se i provjeri format ključa za %@.
hu: Lépj vissza és ellenőrizd a kulcs formátumát a következőhöz: %@.
id: Ketuk kembali dan periksa format kunci untuk %@.
is: Farðu til baka og athugaðu snið lykilsins fyrir %@.
it: Torna indietro e controlla il formato della chiave per %@.
ja: 戻って %@ のキー形式を確認してください。
ko: 뒤로 돌아가 %@의 키 형식을 확인하세요.
lt: Grįžk atgal ir patikrink rakto formatą %@.
lv: Ej atpakaļ un pārbaudi atslēgas formātu %@.
ml: പിന്നോട്ട് ടാപ്പ് ചെയ്ത് %@-ന്റെ കീ ഫോർമാറ്റ് പരിശോധിക്കുക.
mr: मागे टॅप करा आणि %@ साठी किल्लीचे स्वरूप तपासा.
ms: Ketuk kembali dan semak format kunci untuk %@.
nb: Gå tilbake og sjekk nøkkelformatet for %@.
nl: Ga terug en controleer het sleutelformaat voor %@.
pa: ਵਾਪਸ ਟੈਪ ਕਰੋ ਅਤੇ %@ ਲਈ ਕੁੰਜੀ ਫਾਰਮੈਟ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: Wróć i sprawdź format klucza dla %@.
pt_br: Volte e verifique o formato da chave para %@.
ro: Întoarce-te și verifică formatul cheii pentru %@.
ru: Вернитесь назад и проверьте формат ключа для %@.
sk: Vráť sa späť a skontroluj formát kľúča pre %@.
sl: Vrni se in preveri obliko ključa za %@.
sr: Врати се и провери формат кључа за %@.
sv: Gå tillbaka och kontrollera nyckelformatet för %@.
sw: Gusa nyuma na kagua muundo wa ufunguo wa %@.
ta: பின்னால் தட்டி %@-க்கான சாவியின் வடிவத்தை சரிபார்க்கவும்.
te: వెనక్కి నొక్కి %@ కోసం కీ ఫార్మాట్‌ను తనిఖీ చేయండి.
th: แตะย้อนกลับและตรวจสอบรูปแบบคีย์สำหรับ %@
tr: Geri dön ve %@ için anahtar biçimini kontrol et.
uk: Поверніться назад і перевірте формат ключа для %@.
ur: واپس جائیں اور %@ کے لیے کلید کا فارمیٹ چیک کریں۔
vi: Quay lại và kiểm tra định dạng khóa cho %@.
zh_hans: 返回并检查 %@ 的密钥格式。
zh_hant: 返回並檢查 %@ 的金鑰格式。

source: Tap Receive to see your address for each chain.
af: Tik op Ontvang om jou adres vir elke ketting te sien.
ar: انقر على استلام لرؤية عنوانك لكل سلسلة.
bg: Докоснете Получи, за да видите адреса си за всяка верига.
bn: প্রতিটি চেইনের জন্য আপনার ঠিকানা দেখতে গ্রহণ করুন এ ট্যাপ করুন।
ca: Toca Rep per veure la teva adreça a cada cadena.
cs: Klepněte na Přijmout pro zobrazení adresy pro každý řetězec.
da: Tryk på Modtag for at se din adresse for hver kæde.
de: Tippe auf „Empfangen", um deine Adresse für jede Chain zu sehen.
el: Πατήστε Λήψη για να δείτε τη διεύθυνσή σας για κάθε αλυσίδα.
es: Toca Recibir para ver tu dirección de cada cadena.
et: Puuduta Võta vastu, et näha oma aadressi iga ahela jaoks.
fa: برای دیدن آدرس خود در هر زنجیره، روی دریافت ضربه بزنید.
fi: Napauta Vastaanota nähdäksesi osoitteesi kullekin ketjulle.
fil: I-tap ang Tumanggap para makita ang iyong address sa bawat chain.
fr: Touchez Recevoir pour voir votre adresse sur chaque chaîne.
he: הקש על קבל כדי לראות את הכתובת שלך בכל שרשרת.
hi: प्रत्येक चेन के लिए अपना पता देखने के लिए प्राप्त करें पर टैप करें।
hr: Dodirnite Primi da biste vidjeli svoju adresu za svaki lanac.
hu: Koppintson a Fogadás gombra, hogy lássa a címét minden láncon.
id: Ketuk Terima untuk melihat alamat Anda di setiap chain.
is: Pikkaðu á Taka á móti til að sjá netfangið þitt fyrir hverja keðju.
it: Tocca Ricevi per vedere il tuo indirizzo per ogni chain.
ja: 各チェーンのアドレスを表示するには「受け取る」をタップしてください。
ko: 체인별 주소를 보려면 받기를 누르세요.
lt: Bakstelėkite Gauti, kad pamatytumėte savo adresą kiekvienoje grandinėje.
lv: Pieskarieties Saņemt, lai redzētu savu adresi katrai ķēdei.
ml: ഓരോ ചെയിനിലെയും നിങ്ങളുടെ വിലാസം കാണാൻ സ്വീകരിക്കുക ടാപ്പ് ചെയ്യുക.
mr: प्रत्येक चेनसाठी आपला पत्ता पाहण्यासाठी प्राप्त करा वर टॅप करा.
ms: Ketik Terima untuk melihat alamat anda bagi setiap rangkaian.
nb: Trykk på Motta for å se adressen din for hver kjede.
nl: Tik op Ontvangen om je adres voor elke chain te zien.
pa: ਹਰ ਚੇਨ ਲਈ ਆਪਣਾ ਪਤਾ ਦੇਖਣ ਲਈ ਪ੍ਰਾਪਤ ਕਰੋ ਤੇ ਟੈਪ ਕਰੋ।
pl: Dotknij Odbierz, aby zobaczyć swój adres dla każdego łańcucha.
pt_br: Toque em Receber para ver seu endereço em cada rede.
ro: Atinge Primește pentru a vedea adresa pentru fiecare lanț.
ru: Нажмите «Получить», чтобы увидеть адрес для каждой сети.
sk: Klepnite na Prijať, aby ste videli svoju adresu pre každý reťazec.
sl: Dotaknite se Prejmi, da vidite svoj naslov za vsako verigo.
sr: Додирните Прими да бисте видели своју адресу за сваки ланац.
sv: Tryck på Ta emot för att se din adress för varje kedja.
sw: Gusa Pokea kuona anwani yako kwa kila mnyororo.
ta: ஒவ்வொரு செயினுக்கான உங்கள் முகவரியைப் பார்க்க Receive-ஐத் தட்டவும்.
te: ప్రతి చైన్‌లో మీ చిరునామా చూడడానికి స్వీకరించండిని నొక్కండి.
th: แตะ รับ เพื่อดูที่อยู่ของคุณในแต่ละเชน
tr: Her zincirdeki adresinizi görmek için Al'a dokunun.
uk: Натисніть «Отримати», щоб побачити адресу для кожного блокчейну.
ur: ہر چین کے لیے اپنا پتہ دیکھنے کے لیے وصول کریں پر ٹیپ کریں۔
vi: Chạm Nhận để xem địa chỉ của bạn trên từng chuỗi.
zh_hans: 点击"接收"查看每条链的地址。
zh_hant: 點一下「接收」以查看每條鏈的地址。

source: Tap to edit URL
af: Tik om URL te wysig
ar: اضغط لتعديل عنوان URL
bg: Докоснете за редактиране на URL
bn: URL সম্পাদনা করতে ট্যাপ করুন
ca: Toca per editar l’URL
cs: Klepnutím upravíte URL
da: Tryk for at redigere URL
de: Tippe, um die URL zu bearbeiten
el: Πατήστε για επεξεργασία του URL
es: Toca para editar la URL
et: Puuduta URL-i muutmiseks
fa: برای ویرایش نشانی ضربه بزنید
fi: Muokkaa URL napauttamalla
fil: I-tap para i-edit ang URL
fr: Touchez pour modifier l’URL
he: יש להקיש לעריכת כתובת URL
hi: URL एडिट करने के लिए टैप करें
hr: Dodirnite za uređivanje URL-a
hu: Koppints az URL szerkesztéséhez
id: Ketuk untuk mengedit URL
is: Pikkaðu til að breyta vefslóð
it: Tocchi per modificare l’URL
ja: タップして URL を編集
ko: URL을 편집하려면 탭하세요
lt: Bakstelėkite, kad redaguotumėte URL
lv: Pieskarieties, lai rediģētu URL
ml: URL എഡിറ്റ് ചെയ്യാൻ ടാപ്പ് ചെയ്യുക
mr: URL संपादित करण्यासाठी टॅप करा
ms: Ketik untuk mengedit URL
nb: Trykk for å redigere URL
nl: Tik om de URL te bewerken
pa: URL ਸੰਪਾਦਿਤ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ
pl: Dotknij, aby edytować adres URL
pt_br: Toque para editar a URL
ro: Atinge pentru a edita URL-ul
ru: Коснитесь, чтобы изменить URL
sk: Klepnutím upravíte URL
sl: Tapnite za urejanje URL
sr: Тапните за уређивање URL
sv: Tryck för att redigera URL
sw: Gusa ili kuhariri URL
ta: URL-ஐத் திருத்தத் தட்டவும்
te: URL ను సవరించడానికి నొక్కండి
th: แตะเพื่อแก้ไข URL
tr: URL’yi düzenlemek için dokunun
uk: Торкніться, щоб змінити URL
ur: URL میں ترمیم کے لیے تھپتھپائیں
vi: Chạm để sửa URL
zh_hans: 点按以编辑网址
zh_hant: 點一下以編輯網址

source: Tap to retry
af: Tik om weer te probeer
ar: انقر لإعادة المحاولة
bg: Докоснете за повторен опит
bn: পুনরায় চেষ্টা করতে ট্যাপ করুন
ca: Toca per reintentar
cs: Klepnutím to zkuste znovu
da: Tryk for at prøve igen
de: Zum Wiederholen tippen
el: Πατήστε για επανάληψη
es: Toca para reintentar
et: Puudutage uuesti proovimiseks
fa: برای تلاش مجدد ضربه بزنید
fi: Napauta yrittääksesi uudelleen
fil: I-tap para subukan muli
fr: Touchez pour réessayer
he: הקש כדי לנסות שוב
hi: पुनः प्रयास के लिए टैप करें
hr: Dodirnite za ponovni pokušaj
hu: Koppints az újrapróbálkozáshoz
id: Ketuk untuk mencoba lagi
is: Ýttu til að reyna aftur
it: Tocca per riprovare
ja: タップして再試行
ko: 탭하여 다시 시도
lt: Bakstelėkite, kad bandytumėte dar kartą
lv: Pieskarieties, lai mēģinātu vēlreiz
ml: വീണ്ടും ശ്രമിക്കാൻ ടാപ്പ് ചെയ്യുക
mr: पुन्हा प्रयत्न करण्यासाठी टॅप करा
ms: Ketik untuk mencuba semula
nb: Trykk for å prøve igjen
nl: Tik om opnieuw te proberen
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ
pl: Dotknij, aby ponowić
pt_br: Toque para tentar novamente
ro: Atinge pentru a reîncerca
ru: Коснитесь, чтобы повторить
sk: Klepnite na opakovanie
sl: Tapnite za ponovni poskus
sr: Dodirnite za ponovni pokušaj
sv: Tryck för att försöka igen
sw: Gusa ili kujaribu tena
ta: மீண்டும் முயற்சிக்க தட்டவும்
te: మళ్లీ ప్రయత్నించడానికి నొక్కండి
th: แตะเพื่อลองใหม่
tr: Yeniden denemek için dokunun
uk: Торкніться, щоб повторити
ur: دوبارہ کوشش کے لیے تھپتھپائیں
vi: Chạm để thử lại
zh_hans: 轻点以重试
zh_hant: 輕點以重試

source: Terms
af: Voorwaardes
ar: الشروط
bg: Условия
bn: শর্তাবলি
ca: Termes
cs: Podmínkami
da: Vilkår
de: Bedingungen
el: Όροι
es: Términos
et: Tingimused
fa: شرایط
fi: Ehtoja
fil: Mga Tuntunin
fr: Conditions
he: תנאים
hi: शर्तें
hr: Uvjete
hu: Feltételeket
id: Ketentuan
is: Skilmálar
it: Condizioni
ja: 利用規約
ko: 약관
lt: Sąlygos
lv: Noteikumi
ml: നിബന്ധനകൾ
mr: अटी
ms: Terma
nb: Vilkår
nl: Voorwaarden
pa: ਸ਼ਰਤਾਂ
pl: Warunki
pt_br: Termos
ro: Termeni
ru: Условиями
sk: Podmienkami
sl: Pogoji
sr: Услове
sv: Villkor
sw: Masharti
ta: விதிமுறைகள்
te: నిబంధనలు
th: ข้อกำหนด
tr: Koşullar
uk: Умови
ur: شرائط
vi: Điều khoản
zh_hans: 条款
zh_hant: 條款

source: Terms of Service
af: Diensvoorwaardes
ar: ‏شروط الخدمة
bg: Условия за ползване
bn: সেবার শর্তাবলী
ca: Condicions del servei
cs: Smluvní podmínky
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι παροχής υπηρεσιών
es: Términos del servicio
et: Teenusetingimused
fa: شرایط استفاده از خدمت
fi: Käyttöehdot
fil: Mga Tuntunin ng Serbisyo
fr: Conditions d'utilisation
he: ‏תנאי שירות
hi: सेवा की शर्तें
hr: Uvjeti pružanja usluge
hu: Szolgáltatási feltételek
id: Ketentuan Layanan
is: Þjónustuskilmálar
it: Termini di servizio
ja: 利用規約
ko: 서비스 약관
lt: Paslaugų teikimo sąlygos
lv: Pakalpojuma noteikumi
ml: സേവന വ്യവസ്ഥകൾ
mr: सेवा अटी
ms: Terma Perkhidmatan
nb: Tjenestevilkår
nl: Servicevoorwaarden
pa: ਸੇਵਾ ਦੀਆਂ ਸ਼ਰਤਾਂ
pl: Warunki świadczenia usług
pt_br: Termos de Serviço
ro: Termeni și condiții
ru: Условия использования
sk: Podmienky používania
sl: Pogoji storitve
sr: Услови коришћења
sv: Användarvillkor
sw: Masharti ya Huduma
ta: சேவை விதிமுறைகள்
te: సేవా నిబంధనలు
th: ข้อกำหนดการให้บริการ
tr: Hizmet Şartları
uk: Умови використання
ur: شرائط استعمال
vi: Điều khoản dịch vụ
zh_hans: 服务条款
zh_hant: 服務條款

source: Test against public addresses
af: Toets teen publieke adresse
ar: اختبر مقابل عناوين عامة
bg: Тествай с публични адреси
bn: সর্বজনীন ঠিকানার বিরুদ্ধে পরীক্ষা করুন
ca: Prova amb adreces públiques
cs: Otestovat na veřejných adresách
da: Test mod offentlige adresser
de: Mit öffentlichen Adressen testen
el: Δοκιμή με δημόσιες διευθύνσεις
es: Probar con direcciones públicas
et: Testi avalike aadressidega
fa: آزمایش با آدرس‌های عمومی
fi: Testaa julkisilla osoitteilla
fil: Subukan laban sa mga pampublikong address
fr: Tester contre des adresses publiques
he: בדוק מול כתובות ציבוריות
hi: सार्वजनिक पतों पर परीक्षण करें
hr: Testiraj na javnim adresama
hu: Tesztelés nyilvános címeken
id: Uji dengan alamat publik
is: Prófa á móti opinberum vistföngum
it: Prova con indirizzi pubblici
ja: 公開アドレスでテスト
ko: 공개 주소로 테스트
lt: Bandyti su viešais adresais
lv: Testēt ar publiskām adresēm
ml: പൊതു വിലാസങ്ങൾക്കെതിരെ ടെസ്റ്റ് ചെയ്യുക
mr: सार्वजनिक पत्त्यांसमोर चाचणी करा
ms: Uji terhadap alamat awam
nb: Test mot offentlige adresser
nl: Test tegen publieke adressen
pa: ਜਨਤਕ ਪਤਿਆਂ ਨਾਲ ਟੈਸਟ ਕਰੋ
pl: Testuj na adresach publicznych
pt_br: Testar com endereços públicos
ro: Testează cu adrese publice
ru: Проверить на публичных адресах
sk: Otestovať na verejných adresách
sl: Preizkus na javnih naslovih
sr: Тестирај против јавних адреса
sv: Testa mot publika adresser
sw: Jaribu dhidi ya anwani za umma
ta: பொது முகவரிகளுக்கு எதிராக சோதிக்கவும்
te: పబ్లిక్ చిరునామాలతో పరీక్షించండి
th: ทดสอบกับที่อยู่สาธารณะ
tr: Genel adreslerle test et
uk: Перевірити на публічних адресах
ur: عوامی پتوں کے خلاف ٹیسٹ کریں
vi: Kiểm thử với địa chỉ công khai
zh_hans: 针对公开地址进行测试
zh_hant: 針對公開位址進行測試

source: Test mode — scanning public addresses. The Import action is disabled while in this mode; exit to import your wallet.
af: Toetsmodus — skandeer publieke adresse. Die Invoer-aksie is in hierdie modus afgeskakel; verlaat dit om jou beursie in te voer.
ar: وضع الاختبار — جارٍ مسح عناوين عامة. إجراء الاستيراد معطّل في هذا الوضع؛ اخرج لاستيراد محفظتك.
bg: Тестов режим — сканира публични адреси. Действието Импорт е изключено в този режим; излезте, за да импортирате портфейла си.
bn: টেস্ট মোড — সর্বজনীন ঠিকানা স্ক্যান করা হচ্ছে। এই মোডে ইম্পোর্ট কাজ বন্ধ; আপনার ওয়ালেট ইম্পোর্ট করতে বেরিয়ে যান।
ca: Mode de prova — escanejant adreces públiques. L'acció Importar està desactivada en aquest mode; surt-ne per importar la teva cartera.
cs: Testovací režim — skenování veřejných adres. Akce Importovat je v tomto režimu vypnutá; pro import peněženky režim ukončete.
da: Testtilstand — scanner offentlige adresser. Import-handlingen er deaktiveret i denne tilstand; forlad for at importere din tegnebog.
de: Testmodus — öffentliche Adressen werden gescannt. Die Aktion Importieren ist in diesem Modus deaktiviert; beenden Sie ihn, um Ihre Wallet zu importieren.
el: Δοκιμαστική λειτουργία — σάρωση δημόσιων διευθύνσεων. Η ενέργεια Εισαγωγή είναι απενεργοποιημένη σε αυτή τη λειτουργία· βγείτε για να εισαγάγετε το πορτοφόλι σας.
es: Modo de prueba — escaneando direcciones públicas. La acción Importar está desactivada en este modo; sal para importar tu wallet.
et: Testirežiim — avalike aadresside skannimine. Importimise tegevus on selles režiimis välja lülitatud; rahakoti importimiseks välju.
fa: حالت آزمایش — در حال اسکن آدرس‌های عمومی. عمل وارد کردن در این حالت غیرفعال است؛ برای وارد کردن کیف پول خود از این حالت خارج شوید.
fi: Testitila — skannataan julkisia osoitteita. Tuo-toiminto on poistettu käytöstä tässä tilassa; poistu tuodaksesi lompakkosi.
fil: Test mode — nag-i-scan ng mga pampublikong address. Naka-disable ang Import action habang nasa mode na ito; lumabas para i-import ang iyong wallet.
fr: Mode test — analyse d'adresses publiques. L'action Importer est désactivée dans ce mode ; quittez-le pour importer votre portefeuille.
he: מצב בדיקה — סורק כתובות ציבוריות. פעולת הייבוא מושבתת במצב זה; צא כדי לייבא את הארנק שלך.
hi: टेस्ट मोड — सार्वजनिक पते स्कैन कर रहे हैं। इस मोड में Import क्रिया अक्षम है; अपना वॉलेट इम्पोर्ट करने के लिए बाहर निकलें।
hr: Testni način — skeniranje javnih adresa. Radnja Uvoz onemogućena je u ovom načinu; izađite kako biste uvezli svoj novčanik.
hu: Tesztmód — nyilvános címek vizsgálata. Az Importálás művelet ebben a módban le van tiltva; lépjen ki a tárca importálásához.
id: Mode uji — memindai alamat publik. Aksi Impor dinonaktifkan dalam mode ini; keluar untuk mengimpor dompet Anda.
is: Prófunarhamur — skannar opinber vistföng. Innflutningsaðgerðin er óvirk í þessum ham; farðu úr honum til að flytja inn veskið þitt.
it: Modalità test — scansione di indirizzi pubblici. L'azione di importazione è disattivata in questa modalità; esci per importare il tuo portafoglio.
ja: テストモード — 公開アドレスをスキャン中。このモードではインポート操作は無効です。ウォレットをインポートするには終了してください。
ko: 테스트 모드 — 공개 주소를 스캔 중입니다. 이 모드에서는 가져오기 동작이 비활성화됩니다. 지갑을 가져오려면 종료하세요.
lt: Bandymo režimas — skenuojami viešieji adresai. Importavimo veiksmas šiame režime išjungtas; norėdami importuoti piniginę, išeikite.
lv: Testa režīms — skenē publiskās adreses. Importēšanas darbība šajā režīmā ir atspējota; izejiet, lai importētu maku.
ml: ടെസ്റ്റ് മോഡ് — പൊതു വിലാസങ്ങൾ സ്കാൻ ചെയ്യുന്നു. ഈ മോഡിൽ Import പ്രവർത്തനം നിർജ്ജീവമാണ്; നിങ്ങളുടെ വാലറ്റ് ഇറക്കുമതി ചെയ്യാൻ പുറത്തുകടക്കുക.
mr: चाचणी मोड — सार्वजनिक पत्ते स्कॅन करत आहे. या मोडमध्ये Import क्रिया अक्षम आहे; तुमचे वॉलेट आयात करण्यासाठी बाहेर पडा.
ms: Mod ujian — sedang mengimbas alamat awam. Tindakan Import dinyahaktifkan dalam mod ini; keluar untuk mengimport dompet anda.
nb: Testmodus — skanner offentlige adresser. Importhandlingen er deaktivert i denne modusen; avslutt for å importere lommeboken din.
nl: Testmodus — publieke adressen worden gescand. De Importeer-actie is uitgeschakeld in deze modus; verlaat deze modus om je portemonnee te importeren.
pa: ਟੈਸਟ ਮੋਡ — ਜਨਤਕ ਪਤਿਆਂ ਨੂੰ ਸਕੈਨ ਕਰ ਰਿਹਾ ਹੈ। ਇਸ ਮੋਡ ਵਿੱਚ Import ਕਾਰਵਾਈ ਅਯੋਗ ਹੈ; ਆਪਣਾ ਵਾਲਿਟ ਆਯਾਤ ਕਰਨ ਲਈ ਬਾਹਰ ਜਾਓ।
pl: Tryb testowy — skanowanie adresów publicznych. Akcja Importu jest wyłączona w tym trybie; wyjdź, aby zaimportować portfel.
pt_br: Modo de teste — verificando endereços públicos. A ação Importar está desativada neste modo; saia para importar sua carteira.
ro: Mod test — se scanează adrese publice. Acțiunea de import este dezactivată în acest mod; ieșiți pentru a vă importa portofelul.
ru: Тестовый режим — сканирование публичных адресов. Действие Импорт отключено в этом режиме; выйдите, чтобы импортировать кошелёк.
sk: Testovací režim — skenovanie verejných adries. Akcia Importovať je v tomto režime vypnutá; ukončite ho a importujte si peněženku.
sl: Testni način — pregled javnih naslovov. Dejanje Uvozi je v tem načinu onemogočeno; za uvoz denarnice zapustite ta način.
sr: Тест режим — скенирање јавних адреса. Радња Увоз је онемогућена у овом режиму; изађите да увезете новчаник.
sv: Testläge — söker bland publika adresser. Importåtgärden är inaktiverad i detta läge; avsluta för att importera din plånbok.
sw: Hali ya majaribio — inachanganua anwani za umma. Hatua ya Kuingiza imezimwa katika hali hii; toka ili kuingiza pochi yako.
ta: சோதனை பயன்முறை — பொது முகவரிகளை ஸ்கேன் செய்கிறது. இந்த பயன்முறையில் Import செயல் முடக்கப்பட்டுள்ளது; உங்கள் வாலட்டை இறக்குமதி செய்ய வெளியேறுங்கள்.
te: టెస్ట్ మోడ్ — పబ్లిక్ చిరునామాలను స్కాన్ చేస్తోంది. ఈ మోడ్‌లో Import చర్య నిలిపివేయబడింది; మీ వాలెట్‌ను దిగుమతి చేయడానికి నిష్క్రమించండి.
th: โหมดทดสอบ — กำลังสแกนที่อยู่สาธารณะ การกระทำ Import จะถูกปิดในโหมดนี้ ออกจากโหมดเพื่อ Import กระเป๋าสตางค์ของคุณ
tr: Test modu — genel adresler taranıyor. Bu modda İçe Aktar eylemi devre dışıdır; cüzdanınızı içe aktarmak için bu moddan çıkın.
uk: Тестовий режим — сканування публічних адрес. Дія «Імпорт» вимкнена в цьому режимі; вийдіть, щоб імпортувати гаманець.
ur: ٹیسٹ موڈ — عوامی پتوں کو اسکین کر رہا ہے۔ اس موڈ میں Import کارروائی غیر فعال ہے؛ اپنا والٹ درآمد کرنے کے لیے باہر نکلیں۔
vi: Chế độ kiểm thử — đang quét địa chỉ công khai. Tác vụ Nhập bị tắt trong chế độ này; thoát ra để nhập ví của bạn.
zh_hans: 测试模式 — 正在扫描公开地址。在此模式下,“导入”操作被禁用;退出以导入你的钱包。
zh_hant: 測試模式 — 正在掃描公開位址。在此模式下,「匯入」操作被停用;結束以匯入你的錢包。
